/* No comment provided by engineer. */
"Configure pill schedule" = "Configure pills";

/* No comment provided by engineer. */
"Create pill schedule" = "Create pill";

/* No comment provided by engineer. */
"Day" = "Day";

/* No comment provided by engineer. */
"Each" = "Each";

/* No comment provided by engineer. */
"Fields are not correctly filled, please fill them all" = "Fields are not correctly filled, please fill them all";

/* No comment provided by engineer. */
"Frequency" = "Frequency";

/* No comment provided by engineer. */
"Hour" = "Hour";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Next pill is %@ %@ at %i" = "Next pill is %@ %@ at %i";

/* No comment provided by engineer. */
"Next time" = "Next time";

/* No comment provided by engineer. */
"No pill scheduled, create one!" = "No pill scheduled, create one!";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Pill configuration" = "Configuration";

/* No comment provided by engineer. */
"Pill Information" = "Information";

/* No comment provided by engineer. */
"Time to take %@" = "Take %@";

/* No comment provided by engineer. */
"Week" = "Week";

